<template>
  <div class="pay">
    <h4>Вы можете найти нас по адресу:</h4>
    <p>город Уфа, улица Просвящения, дом 11</p>
    <p>Телефон отдела продаж: 8-800-511-90-63 (многоканальный) </p>
    <p>Телефон отдела оптовых продаж: 8-800-511-90-63</p>
    <p>Email: support@mail.business.ru</p>
    <p>График работы офиса и склада:</p>
    <p>Будни с 9:00 до 21:00</p>
    <p>Выходные с 10:00 до 20:00</p>
    <p>Заказы через сайт принимаются круглосуточно!</p>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
p {
  display: block;
}
</style>
