<template>
  <div class="pay">
    <p> Наш интернет-магазин осуществляет доставку по Москве и регионам России:</p>
    <p>1. Курьерская доставка по Москве — 200 руб.</p>
    <p>2. Самовывоз из нашего пункта выдачи или розничного магазина – бесплатно!</p>
    <p>Сроки доставки:</p>
    <p>1. Курьерская доставка по Москве – на следующий день</p>
    <p>2. Самовывоз – на следующий день </p>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
p {
    display: block;
}
</style> 
