<template>
  <div class="pay">
    <!-- <p>
      Наш магазин давно работает с цветами, шарами и товарами для праздника. С
      нами сотрудничают лучшие флористы и аэродизайнеры. Они любят свои работы
      не меньше, чем своих детей. Это напрямую отражается на качестве их работ.
    </p> -->
    <h4>Почему с нами удобно?</h4>
    <p>- Мы работаем по всей Уфе и пригороду.</p>
    <p>- Наш каталог включает в себя: огромный выбор шаров и товаров для праздника; множество готовых букетов, самые разнообразные сорта цветов, розы и хризантемы, герберы и альстромерии, лилии и тюльпаны, десятки и десятки ярких свежих впечатлений для ваших близких.</p>
    <h4>Почему с нами выгодно?</h4>
    <p>- Мы стараемся предлагать самые выгодные цены, проводим гибкую ценовую политику.</p>
    <p>- Мы удерживаем невысокую стоимость доставки при высоком ее качестве.</p>
    <h4>Почему мы можем гарантировать свежесть цветов?</h4>
    <p>- Организованность. Несмотря на обширную географию (Кения, Эквадор, Голландия и не только), мы всегда получаем товар вовремя. Наши специалисты тщательно подходят к логистике поставок и выбору поставщиков.</p>
    <p>- Регулярность. Мы получаем свежии партии цветов каждые несколько дней.</p>
    <p>- Скорость продаж. Мы рассчитываем объемы товара, исходя из текущих потребностей клиентов, и наши цветы никогда не залеживаются.</p>
    <p>Мы гарантируем, что наши цветы доберутся до вас свежими. Свежесть для живых цветов - один из главных атрибутов качества, и мы относимся к ней очень серьезно.</p>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
p {
  display: block;
}
</style>
