<template>
  <div class="pay">
    <h4>Вы можете оплатить заказ:</h4>
    <p>1. Курьеру при получении наличкой или картой VISA/MasterCard</p>
    <p>2. В пункте выдачи при получении заказа</p>
    <h4>Условия возврата</h4>
    <p>Цветы не подлежат возврату или обмену в соответствии с Законом Российской Федерации «О защите прав потребителей» от 07.02.1992 № 2300–1 (в ред. от 25.10.2007 г.) и Постановлением Правительства Российской Федерации от 19.01.1998 № 55 (в ред. 27.03.2007 г.)</p>
    <p>Покупатель может отказаться от букета или заменить его только в момент покупки. Когда букет цветов передан покупателю, покупка считается совершенной.</p>
    <p>При покупке цветов в интернет - магазине покупка считается совершенной в момент доставки товара. При ненадлежащем качестве покупатель может отказаться приобретать цветы.</p>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
p {
  display: block;
}
</style>
